/* NSMenuItem : <title:About Chmox> (oid:58) */
"About Chmox" = "About Chmox";

/* NSMenuItem : <title:Bring All to Front> (oid:5) */
"Bring All to Front" = "Bring All to Front";

/* NSMenuItem : <title:Check Spelling> (oid:189) */
"Check Spelling" = "Check Spelling";

/* NSMenuItem : <title:Check Spelling as You Type> (oid:191) */
"Check Spelling as You Type" = "Check Spelling as You Type";

/* NSMenuItem : <title:Check for Updates...> (oid:210) */
"Check for Updates..." = "Check for Updates...";

/* NSMenu : <title:Chmox> (oid:57) */
"Chmox" = "Chmox";

/* NSMenuItem : <title:Chmox Help> (oid:111) */
"Chmox Help" = "Chmox Help";

/* NSMenuItem : <title:Clear Menu> (oid:126) */
"Clear Menu" = "Clear Menu";

/* NSMenuItem : <title:Close> (oid:73) */
"Close" = "Close";

/* NSMenuItem : <title:Copy> (oid:157) */
"Copy" = "Copy";

/* NSMenuItem : <title:Customize Toolbar...> (oid:222) */
"Customize Toolbar..." = "Customize Toolbar...";

/* NSMenuItem : <title:Cut> (oid:160) */
"Cut" = "Cut";

/* NSMenuItem : <title:Delete> (oid:164) */
"Delete" = "Delete";

/* NSMenuItem : <title:Drawer> (oid:217) */
"Drawer" = "Drawer";

/* NSMenu : <title:Edit> (oid:169) */
"Edit" = "Edit";

/* NSMenuItem : <title:File> (oid:83) */
"File" = "File";

/* NSMenuItem : <title:Find> (oid:168) */
"Find" = "Find";

/* NSMenuItem : <title:Find Next> (oid:167) */
"Find Next" = "Find Next";

/* NSMenuItem : <title:Find Previous> (oid:162) */
"Find Previous" = "Find Previous";

/* NSMenuItem : <title:Find…> (oid:154) */
"Find…" = "Find…";

/* NSMenuItem : <title:Go Back> (oid:224) */
"Go Back" = "Go Back";

/* NSMenuItem : <title:Go Forward> (oid:225) */
"Go Forward" = "Go Forward";

/* NSMenu : <title:Help> (oid:106) */
"Help" = "Help";

/* NSMenuItem : <title:Hide Chmox> (oid:134) */
"Hide Chmox" = "Hide Chmox";

/* NSMenuItem : <title:Hide Others> (oid:145) */
"Hide Others" = "Hide Others";

/* NSMenuItem : <title:Hide Toolbar> (oid:220) */
"Hide Toolbar" = "Hide Toolbar";

/* NSMenuItem : <title:Jump to Selection> (oid:155) */
"Jump to Selection" = "Jump to Selection";

/* NSMenu : <title:MainMenu> (oid:29) */
"MainMenu" = "MainMenu";

/* NSMenuItem : <title:Make Text Bigger> (oid:227) */
"Make Text Bigger" = "Make Text Bigger";

/* NSMenuItem : <title:Make Text Smaller> (oid:228) */
"Make Text Smaller" = "Make Text Smaller";

/* NSMenuItem : <title:Minimize> (oid:23) */
"Minimize" = "Minimize";

/* NSMenu : <title:Open Recent> (oid:125) */
"Open Recent" = "Open Recent";

/* NSMenuItem : <title:Open…> (oid:72) */
"Open…" = "Open…";

/* NSMenuItem : <title:Page Setup…> (oid:77) */
"Page Setup…" = "Page Setup…";

/* NSMenuItem : <title:Paste> (oid:171) */
"Paste" = "Paste";

/* NSMenuItem : <title:Preferences…> (oid:129) */
"Preferences…" = "Preferences…";

/* NSMenuItem : <title:Print…> (oid:78) */
"Print…" = "Print…";

/* NSMenuItem : <title:Quit Chmox> (oid:136) */
"Quit Chmox" = "Quit Chmox";

/* NSMenuItem : <title:Redo> (oid:173) */
"Redo" = "Redo";

/* NSMenuItem : <title:Select All> (oid:172) */
"Select All" = "Select All";

/* NSMenuItem : <title:Services> (oid:131) */
"Services" = "Services";

/* NSMenuItem : <title:Show All> (oid:150) */
"Show All" = "Show All";

/* NSMenu : <title:Spelling> (oid:185) */
"Spelling" = "Spelling";

/* NSMenuItem : <title:Spelling…> (oid:187) */
"Spelling…" = "Spelling…";

/* NSMenuItem : <title:Undo> (oid:158) */
"Undo" = "Undo";

/* NSMenuItem : <title:Use Selection for Find> (oid:161) */
"Use Selection for Find" = "Use Selection for Find";

/* NSMenuItem : <title:View> (oid:219) */
"View" = "View";

/* NSMenu : <title:Window> (oid:24) */
"Window" = "Window";

/* NSMenuItem : <title:Zoom> (oid:203) */
"Zoom" = "Zoom";

